Repository: Qbix/TelegramPlayground
Catalog: Commands/Custom/locales/*/LC_MESSAGES/messages.po
Languages: es

source: Nothing to cancel.
es: Nada que cancelar.

source: No active conversation!
es: No hay conversación activa ¡Conversación!

source: Conversation
es: Conversacion

source: cancelled!
es: ¡cancelada!

source: Simple text using InputTextMessageContent
es: Texto simple usando InputTextMessageContent

source: this will return Text
es: esto devolverá el texto

source: The query that got you here:
es: La consulta que te trajo aquí:

source: Best
es: La mejor

source: Friend
es: Amiga

source: The center of the world!
es: ¡El centro del mundo!

source: No-Mans-Land
es: Tierra de nadie

source: In the middle of Nowhere
es: En el medio de la nada

source: This is a gif
es: Esto es un gif

source: This is a gif caption
es: Esta es una leyenda gif

source: This is a animated gif
es: Este es un gif animado

source: This is a animated gif caption
es: Este es un título gif animado

source: This is a photo
es: Esto es una foto

source: This is a photo caption
es: Este es un pie de foto

source: This is a video
es: Este es un video

source: This is a video caption
es: Esta es una leyenda de video

source: Hi there!
es: ¡Hola!

source: Type /help to see all commands!
es: Escribe /help para ver todos los comandos.

source: Share Location
es: Comparte ubicacion

source: Share your location:
es: Comparte tu ubicación:

source: Share Contact
es: Compartir contacto

source: Share your contact information:
es: Comparta su información de contacto:

source: /Survey result:
es: /Survey de la encuesta:

source: Thanks for providing the info. You can participate in the group chat. Please click below button
es: Gracias por proporcionar la información. Puedes participar en el chat grupal. Haga clic en el botón de abajo

source: open group
es: grupo abierto

source: Download path has not been defined or does not exist.
es: La ruta de descarga no se ha definido o no existe.

source: Your Id:
es: Tu identificación:

source: Name:
es: Nombre:

source: Username:
es: Nombre de usuario:

source: file is located at:
es: el archivo se encuentra en:
